{
    "introducere": {
        "data": "27 APRILIE – 3 MAI",
        "capitole": "ISAIA 56, 57",
        "cantarea": "Cântarea 12 și rugăciune | Cuvinte introductive (1 min.)"
    },
    "comori": [
        {
            "title": "1. Suntem fericiți că Iehova este Dumnezeul nostru",
            "paragraf": "(10 min.)Idolii nu-i pot salva pe cei ce strigă la ei după ajutor (Is 57:13; ip-2 269 ¶14-16)Oamenii care nu-l cunosc pe Iehova sunt dezbinați și se aseamănă cu marea agitată (Is 57:20; w18.06 7 ¶16; it „Pământ” ¶21)Pentru cei răi nu este pace (Is 57:21; it „Pace” ¶3)ÎNTREABĂ-TE: Cum mă poate ajuta o relație strânsă cu Iehova să am o viață mai bună?"
        },
        {
            "title": "2. Nestemate spirituale",
            "paragraf": "(10 min.)Is 56:6, 7 – Cum se împlinește această profeție? (w07 15\/1 10 ¶3; w06 1\/11 27 ¶1)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"
        },
        {
            "title": "3. Citirea Bibliei",
            "paragraf": "(4 min.) Is 56:4-12 (th lecția 5)"
        }
    ],
    "predicare": [
        {
            "title": "4. Începe o conversație",
            "paragraf": "(3 min.) MĂRTURIE INFORMALĂ. Spune-i persoanei ceva ce ai învățat recent la o întrunire a congregației. (lmd lecția 2, punctul 4)"
        },
        {
            "title": "5. Explică-ți convingerile",
            "paragraf": "(5 min.) Cuvântare. ijwbq articolul 90 – Tema: Trebuie să aparținem unei religii organizate? (th lecția 16)"
        },
        {
            "title": "6. Fă discipoli",
            "paragraf": "(4 min.) lff lecția 19, punctul 4 (lmd lecția 11, punctul 3)"
        }
    ],
    "crestin": [
        {
            "title": "Cântarea 58",
            "paragraf": ""
        },
        {
            "title": "7. Să nu încetăm niciodată să vorbim despre Iehova",
            "paragraf": "(15 min.) Discuție.Fără Iehova, oamenii nu au o sursă de îndrumare demnă de încredere, nu au un scop în viață și nici o speranță reală. Cu toate acestea, mulți resping mesajul despre Regat fără să știe cât de mult bine le-ar face. Mai jos sunt enumerate câteva motive pentru care noi nu ne descurajăm și nu renunțăm chiar dacă oamenii nu ne ascultă. (Ec 11:6)Teritoriul nostru se schimbă constant. Locatarii care nu au fost interesați s-ar putea muta, iar cei care vin în locul lor ar putea fi dispuși să asculteNe-ar putea deschide altcineva. Am putea întâlni un părinte în vârstă, un copil devenit adult, o altă persoană care locuiește la aceeași adresă sau un oaspeteOamenii se schimbă. (1Ti 1:13) În urma înrăutățirii situației mondiale sau a unei tragedii suferite, o persoană ar putea deveni receptivăPerseverența noastră demonstrează că îl iubim pe Iehova. (Lu 6:45; 1Io 5:3)Vizionați MATERIALUL VIDEO Iehova „nu este departe”. Apoi întreabă auditoriul:Ce învățăm despre importanța perseverenței în lucrarea de predicare?"
        },
        {
            "title": "8. Studiul Bibliei în congregație",
            "paragraf": "(30 min.) lfb lecțiile 80, 81"
        },
        {
            "title": "Cuvinte de încheiere (3 min.) | Cântarea 28 și rugăciune",
            "paragraf": ""
        }
    ]
}