{
    "introducere": {
        "data": "5-11 IANUARIE",
        "capitole": "ISAIA 17-20",
        "cantarea": "Cântarea 153 și rugăciune | Cuvinte introductive (1 min.)"
    },
    "comori": [
        {
            "title": "1. „Partea celor care ne pradă”",
            "paragraf": "(10 min.)Biblia compară omenirea cu o mare agitată (Is 17:12; w18.06 7 ¶16)Ne așteptăm ca, din cauza neutralității noastre, lumea să ne trateze în mod abuziv (Ioa 15:18, 19; w16.04 28 ¶4)Iehova ne va elibera curând din mâinile „celor care ne pradă” (Is 17:13, 14; ip-1 198 ¶20)"
        },
        {
            "title": "2. Nestemate spirituale",
            "paragraf": "(10 min.)Is 20:2 – A umblat Isaia complet gol timp de trei ani? (w06 1\/12 11 ¶1)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"
        },
        {
            "title": "3. Citirea Bibliei",
            "paragraf": "(4 min.) Is 19:1-12 (th lecția 11)"
        }
    ],
    "predicare": [
        {
            "title": "4. Începe o conversație",
            "paragraf": "(3 min.) DIN CASĂ ÎN CASĂ. Prezintă-i unei persoane căsătorite o idee din apendicele A al broșurii Iubește-i pe oameni. (lmd lecția 2, punctul 3)"
        },
        {
            "title": "5. Fă vizite ulterioare",
            "paragraf": "(4 min.) DIN CASĂ ÎN CASĂ. Propune un studiu biblic. (lmd lecția 8, punctul 4)"
        },
        {
            "title": "6. Cuvântare",
            "paragraf": "(5 min.) lmd apendice A, punctul 14 – Tema: Dumnezeu vrea să ne rugăm lui. (th lecția 8)"
        }
    ],
    "crestin": [
        {
            "title": "Cântarea 148",
            "paragraf": ""
        },
        {
            "title": "7. ‘Adu-ți aminte de Stânca fortăreței tale’",
            "paragraf": "(10 min.) Discuție.Iehova, Stânca fortăreței noastre, ne eliberează când ne adăpostim la el. (Ps 144:1, 2; Is 17:10) Deși nu înlătură de fiecare dată opoziția, el ne dă întotdeauna ce avem nevoie pentru a o putea suporta. (1Co 10:13)O modalitate prin care demonstrăm că ne aducem aminte de Iehova este să ascultăm de el. Vizionați MATERIALUL VIDEO Învață de la prietenii lui Iehova: Hanania, Mișael și Azaria. Dacă este posibil, invită pe scenă câțiva copii, aleși dinainte, care să răspundă la întrebările de mai jos. Dacă nu, întreabă auditoriul:Cum și-a salvat Iehova prietenii? (Da 3:24-28)Cum au arătat Hanania, Mișael și Azaria că erau prietenii lui Iehova?Când ți-e greu să asculți de Iehova?Ce poți face ca să asculți de Iehova?"
        },
        {
            "title": "8. Fă-ți timp în fiecare zi să înveți de la prietenii lui Iehova",
            "paragraf": "(5 min.) Discuție.Seria de materiale video Învață de la prietenii lui Iehova a fost concepută pentru copiii care abia au început să citească. Ea îi ajută să cunoască mai bine unele persoane care l-au iubit pe Iehova. Fiecare video îi încurajează pe cei mici să-și facă timp zilnic să învețe de la prietenii lui Iehova.Cum ți-ai putea face timp în fiecare zi să înveți despre Iehova și despre prietenii lui?Despre ce personaje biblice ai vrea să înveți mai multe și de ce?"
        },
        {
            "title": "9. Studiul Bibliei în congregație",
            "paragraf": "(30 min.) lfb lecția 50, introducere la partea 9 și lecția 51"
        },
        {
            "title": "Cuvinte de încheiere (3 min.) | Cântarea 73 și rugăciune",
            "paragraf": ""
        }
    ]
}