{
    "introducere": {
        "data": "16-22 FEBRUARIE",
        "capitole": "ISAIA 36, 37",
        "cantarea": "Cântarea 150 și rugăciune | Cuvinte introductive (1 min.)"
    },
    "comori": [
        {
            "title": "1. „Nu te teme din cauza cuvintelor pe care le-ai auzit”",
            "paragraf": "(10 min.)Rabșachele s-a dus la Ierusalim ca să intimideze poporul lui Iehova (Is 36:1, 2; it „Ezechia” nr. 1 ¶14)El a încercat să-i facă pe israeliți să se simtă slabi și neajutorați (Is 36:8; ip-1 387 ¶10)El i-a batjocorit pentru că se încredeau în Iehova și în regele lor (Is 36:7, 18-20; ip-1 388 ¶13, 14)Poporul lui Iehova nu trebuie să se înspăimânte din cauza celor ce vor să-i intimideze. (Is 37:6, 7)SUGESTIE PENTRU ÎNCHINAREA ÎN FAMILIE: Vizionați MATERIALUL VIDEO „O, Iehova, . . . în tine mi-am pus încrederea!” și analizați lecțiile învățate."
        },
        {
            "title": "2. Nestemate spirituale",
            "paragraf": "(10 min.)Is 37:29 – În ce sens a pus Iehova un frâu între buzele regelui Sanherib? (it „Frâu” ¶4)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"
        },
        {
            "title": "3. Citirea Bibliei",
            "paragraf": "(4 min.) Is 37:14-23 (th lecția 2)"
        }
    ],
    "predicare": [
        {
            "title": "4. Începe o conversație",
            "paragraf": "(3 min.) DIN CASĂ ÎN CASĂ. Prezintă o idee din apendicele A al broșurii Iubește-i pe oameni. (lmd lecția 1, punctul 4)"
        },
        {
            "title": "5. Începe o conversație",
            "paragraf": "(4 min.) MĂRTURIE INFORMALĂ. (lmd lecția 3, punctul 5)"
        },
        {
            "title": "6. Explică-ți convingerile",
            "paragraf": "(5 min.) Demonstrație. ijwbq articolul 110 ¶1-4 – Tema: Ce este botezul? (th lecția 17)"
        }
    ],
    "crestin": [
        {
            "title": "Cântarea 118",
            "paragraf": ""
        },
        {
            "title": "7. „Pe ce se bazează încrederea ta?”",
            "paragraf": "(15 min.) Discuție.Ți-a pus vreodată cineva la îndoială convingerile? Sau ai fost vreodată ridiculizat pentru că crezi în Dumnezeu și în Biblie ori pentru că ești un Martor al lui Iehova? Dacă da, probabil că te-ai simțit intimidat și nu ai știut cum să răspunzi. Cuvintele celorlalți te pot face chiar să te îndoiești de ce crezi. Cum poți evita acest deznodământ?Citiți Isaia 36:4. Apoi întreabă auditoriul:De ce este important să te asiguri că încrederea ta în adevăr are o bază solidă?Vizionați MATERIALUL VIDEO Viața mea de adolescent – Este logic să crezi în Dumnezeu?. Apoi întreabă auditoriul:Ce au făcut Elibaldo și Crystal pentru a-și consolida credința?Ce te convinge pe tine că Dumnezeu există?Ce versete biblice îți întăresc convingerea că . . .Iehova te iubește?Iehova te va ajuta întotdeauna?ai găsit poporul lui Dumnezeu?Ce vei face ca să-ți întărești încrederea în adevăr?"
        },
        {
            "title": "8. Studiul Bibliei în congregație",
            "paragraf": "(30 min.) lfb lecțiile 62, 63"
        },
        {
            "title": "Cuvinte de încheiere (3 min.) | Cântarea 9 și rugăciune",
            "paragraf": ""
        }
    ]
}