{
    "introducere": {
        "data": "23 FEBRUARIE – 1 MARTIE",
        "capitole": "ISAIA 38-40",
        "cantarea": "Cântarea 4 și rugăciune | Cuvinte introductive (1 min.)"
    },
    "comori": [
        {
            "title": "1. „El se va îngriji de turma lui ca un păstor”",
            "paragraf": "(10 min.)Pentru a ne ajuta să ne apropiem de el, Iehova ne-a oferit Cuvântul său, Biblia, asigurându-se că va ajunge până la noi (Is 40:8; w23.02 2, 3 ¶3, 4)El se îngrijește de noi cu tandrețe (Is 40:11; cl 70 ¶7)El ne cunoaște pe fiecare dintre noi și ne ajută să facem față problemelor (Is 40:26-29; w18.01 8 ¶4-6)MEDITEAZĂ: Ce simți față de Iehova când citești descrierea păstorului din Isaia 40:11?"
        },
        {
            "title": "2. Nestemate spirituale",
            "paragraf": "(10 min.)Is 40:3 – Cum s-au împlinit aceste cuvinte în secolul I e.n.? (ip-1 400 ¶7)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"
        },
        {
            "title": "3. Citirea Bibliei",
            "paragraf": "(4 min.) Is 40:21-31 (th lecția 11)"
        }
    ],
    "predicare": [
        {
            "title": "4. Începe o conversație",
            "paragraf": "(2 min.) MĂRTURIE INFORMALĂ. Creează-ți ocazia de a-i vorbi persoanei despre ceva ce ai învățat recent la o întrunire a congregației. (lmd lecția 4, punctul 3)"
        },
        {
            "title": "5. Începe o conversație",
            "paragraf": "(2 min.) MĂRTURIE INFORMALĂ. Creează-ți ocazia de a-i vorbi persoanei despre activitatea ta de predare a învățăturilor biblice. (lmd lecția 4, punctul 4)"
        },
        {
            "title": "6. Fă vizite ulterioare",
            "paragraf": "(2 min.) DIN CASĂ ÎN CASĂ. (lmd lecția 7, punctul 5)"
        },
        {
            "title": "7. Fă discipoli",
            "paragraf": "(5 min.) lff lecția 18, rezumat, recapitulare și obiectiv. Folosește un articol de la secțiunea „Cercetează” pentru a-l ajuta pe elev să înțeleagă mai bine iubirea care există între Martorii lui Iehova. (lmd lecția 11, punctul 3)"
        }
    ],
    "crestin": [
        {
            "title": "Cântarea 160",
            "paragraf": ""
        },
        {
            "title": "8. Raportul anual de serviciu",
            "paragraf": "(15 min.) Discuție.După citirea scrisorii privitoare la raportul anual de serviciu, primite de la filială, invită auditorul să menționeze alte aspecte pozitive din Raportul mondial al Martorilor lui Iehova pentru anul de serviciu 2025. Intervievează câțiva vestitori, aleși dinainte, care au avut experiențe încurajatoare în lucrarea de predicare pe parcursul anului trecut.Ce aspecte pozitive din Raportul pentru anul de serviciu 2025 ai vrea să menționezi?"
        },
        {
            "title": "9. Studiul Bibliei în congregație",
            "paragraf": "(30 min.) lfb lecțiile 64, 65"
        },
        {
            "title": "Cuvinte de încheiere (3 min.) | Cântarea 161 și rugăciune",
            "paragraf": ""
        }
    ]
}